export const dataContent = [
  {
    content: (
      <>
        <p>
          <b>Суб’єкти підвищення кваліфікації:</b>
        </p>
        <ul>
          <li>Львівський навчально-науковий центр ПТО;</li>
          <li>
            Тернопільський національний педагогічний університет імені
            Володимира Гнатюка;
          </li>
          <li>
            Тернопільський комунальний міський центр наукових освітніх інновацій
            і моніторингу;
          </li>
          <li>Платформа відкритих онлайн-курсів Prometheus;</li>
          <li>Студія онлайн-освіти «Educational Era»;</li>
        </ul>
      </>
    ),
  },
]
