import {Img} from "@/components/img"
import {SectionImg} from "@/components/section-img"

import img_1 from "@/assets/awards/1.png"
import img_2 from "@/assets/awards/2.png"
import img_3 from "@/assets/awards/3.png"
import img_4 from "@/assets/awards/4.png"
import img_5 from "@/assets/awards/5.png"
import img_6 from "@/assets/awards/6.png"
import img_7 from "@/assets/awards/7.png"

export const dataContent = [
  {
    content: (
      <>
        <SectionImg
          title="До краєзнавчого музею  “Центр національного та культурного відродження «Просвіта»” завітали гості з обласної і міської “Просвіти”
          "
          href="https://tk.te.ua/%d0%b4%d0%be-%d0%ba%d1%80%d0%b0%d1%94%d0%b7%d0%bd%d0%b0%d0%b2%d1%87%d0%be%d0%b3%d0%be-%d0%bc%d1%83%d0%b7%d0%b5%d1%8e-%d1%86%d0%b5%d0%bd%d1%82%d1%80-%d0%bd%d0%b0%d1%86%d1%96%d0%be%d0%bd%d0%b0/"
          index={0}
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Профорієнтація у ТНПУ"
          index={1}
          href="https://tk.te.ua/%d0%bf%d1%80%d0%be%d1%84%d0%be%d1%80%d1%96%d1%94%d0%bd%d1%82%d0%b0%d1%86%d1%96%d1%8f-%d1%83-%d1%82%d0%bd%d0%bf%d1%83/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Центр національного та культурного відродження «Просвіта» впродовж 2022 року став осередком дозвілля та творчого розвитку для гостей файного міста Тернопіль та внутрішньо-переміщених осіб."
          index={0}
          href="https://tk.te.ua/%d1%86%d0%b5%d0%bd%d1%82%d1%80-%d0%bd%d0%b0%d1%86%d1%96%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b3%d0%be-%d1%82%d0%b0-%d0%ba%d1%83%d0%bb%d1%8c%d1%82%d1%83%d1%80%d0%bd%d0%be%d0%b3%d0%be-%d0%b2/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Для внутрішньо переміщених осіб проведено навчання за професією
          “Адміністратор”
          "
          index={1}
          href="https://tk.te.ua/%d0%b4%d0%bb%d1%8f-%d0%b2%d0%bd%d1%83%d1%82%d1%80%d1%96%d1%88%d0%bd%d1%8c%d0%be-%d0%bf%d0%b5%d1%80%d0%b5%d0%bc%d1%96%d1%89%d0%b5%d0%bd%d0%b8%d1%85-%d0%be%d1%81%d1%96%d0%b1-%d0%bf%d1%80%d0%be%d0%b2/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Педагогічні працівники Фахового коледжу взяли участь у виїзному навчальному семінарі «Маліївці: від громадської ініціативи до туристичного центру»"
          index={0}
          href="https://tk.te.ua/%d0%bf%d0%b5%d0%b4%d0%b0%d0%b3%d0%be%d0%b3%d1%96%d1%87%d0%bd%d1%96-%d0%bf%d1%80%d0%b0%d1%86%d1%96%d0%b2%d0%bd%d0%b8%d0%ba%d0%b8-%d1%84%d0%b0%d1%85%d0%be%d0%b2%d0%be%d0%b3%d0%be-%d0%ba%d0%be%d0%bb/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Урок-вікторина з географії «У пошуках пригод»"
          index={1}
          href="https://tk.te.ua/%d1%83%d1%80%d0%be%d0%ba-%d0%b2%d1%96%d0%ba%d1%82%d0%be%d1%80%d0%b8%d0%bd%d0%b0-%d0%b7-%d0%b3%d0%b5%d0%be%d0%b3%d1%80%d0%b0%d1%84%d1%96%d1%97-%d1%83-%d0%bf%d0%be%d1%88%d1%83%d0%ba%d0%b0%d1%85/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="На базі Тернопільського обласного краєзнавчого музею проведено  обласний етап Всеукраїнського конкурсу екскурсоводів музеїв закладів освіти «Край, в якому я живу»."
          index={0}
          href="https://tk.te.ua/%d0%bd%d0%b0-%d0%b1%d0%b0%d0%b7%d1%96-%d1%82%d0%b5%d1%80%d0%bd%d0%be%d0%bf%d1%96%d0%bb%d1%8c%d1%81%d1%8c%d0%ba%d0%be%d0%b3%d0%be-%d0%be%d0%b1%d0%bb%d0%b0%d1%81%d0%bd%d0%be%d0%b3%d0%be-%d0%ba/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Учні відділення професійної підготовки ВСП «Тернопільський фаховий коледж» відвідали музей «Чорнобиль»"
          index={0}
          href="https://tk.te.ua/%d1%83%d1%87%d0%bd%d1%96-%d0%b2%d1%96%d0%b4%d0%b4%d1%96%d0%bb%d0%b5%d0%bd%d0%bd%d1%8f-%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d1%96%d0%b9%d0%bd%d0%be%d1%97-%d0%bf%d1%96%d0%b4%d0%b3%d0%be%d1%82%d0%be/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="31 березня 2023 р. в Центр національного та культурного відродження «Просвіта» завітали гості з Тернопільського національного технічного університету імені Івана Пулюя"
          index={0}
          href="https://tk.te.ua/31-%d0%b1%d0%b5%d1%80%d0%b5%d0%b7%d0%bd%d1%8f-2023-%d1%80-%d0%b2-%d1%86%d0%b5%d0%bd%d1%82%d1%80-%d0%bd%d0%b0%d1%86%d1%96%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b3%d0%be/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Майстри виробничого навчання ВСП «ТФК ТНТУ» професії «Агент з організації туризму» відвідали відкриття Залозецького краєзнавчого музею."
          index={0}
          href="https://tk.te.ua/%d0%bc%d0%b0%d0%b9%d1%81%d1%82%d1%80%d0%b8-%d0%b2%d0%b8%d1%80%d0%be%d0%b1%d0%bd%d0%b8%d1%87%d0%be%d0%b3%d0%be-%d0%bd%d0%b0%d0%b2%d1%87%d0%b0%d0%bd%d0%bd%d1%8f-%d0%b2%d1%81%d0%bf-%d1%82%d1%84/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="10 травня 2023 року в рамках відзначення днів Європи відбулись тематичні
          екскурсії «Україна у вогні. Друга світова війна» у музеї Просвіта
          "
          index={0}
          href="https://tk.te.ua/10-%d1%82%d1%80%d0%b0%d0%b2%d0%bd%d1%8f-2023-%d1%80%d0%be%d0%ba%d1%83-%d0%b2-%d1%80%d0%b0%d0%bc%d0%ba%d0%b0%d1%85-%d0%b2%d1%96%d0%b4%d0%b7%d0%bd%d0%b0%d1%87%d0%b5%d0%bd%d0%bd%d1%8f-%d0%b4%d0%bd%d1%96/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Що робити коли збігаються два свята – День Вишиванки і День музеїв?"
          index={0}
          href="https://tk.te.ua/%d1%89%d0%be-%d1%80%d0%be%d0%b1%d0%b8%d1%82%d0%b8-%d0%ba%d0%be%d0%bb%d0%b8-%d0%b7%d0%b1%d1%96%d0%b3%d0%b0%d1%8e%d1%82%d1%8c%d1%81%d1%8f-%d0%b4%d0%b2%d0%b0-%d1%81%d0%b2%d1%8f%d1%82%d0%b0-%d0%b4%d0%b5/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Наші учні зайняли третє почесне місце у Всеукраїнській грі “Сокіл”(“Джура”)"
          index={0}
          href="https://tk.te.ua/%d0%bd%d0%b0%d1%88%d1%96-%d1%83%d1%87%d0%bd%d1%96-%d0%bf%d1%80%d0%b8%d0%b9%d0%bd%d1%8f%d0%bb%d0%b8-%d1%83%d1%87%d0%b0%d1%81%d1%82%d1%8c-%d1%83-%d0%b2%d1%81%d0%b5%d1%83%d0%ba%d1%80%d0%b0%d1%97%d0%bd/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Вікторина “Україна-це Європа!”"
          index={0}
          href="https://tk.te.ua/%d0%b2%d1%96%d0%ba%d1%82%d0%be%d1%80%d0%b8%d0%bd%d0%b0-%d1%83%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0-%d1%86%d0%b5-%d1%94%d0%b2%d1%80%d0%be%d0%bf%d0%b0/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="27-28 червня 2023 року відбулась державна кваліфікаційна атестація здобувачів освіти, які навчались за інтегрованою професією “Майстер готельного обслуговування; Агент з організації туризму”"
          index={0}
          href="https://tk.te.ua/27-28-%d1%87%d0%b5%d1%80%d0%b2%d0%bd%d1%8f-2023-%d1%80%d0%be%d0%ba%d1%83-%d0%b2%d1%96%d0%b4%d0%b1%d1%83%d0%bb%d0%b0%d1%81%d1%8c-%d0%b4%d0%b5%d1%80%d0%b6%d0%b0%d0%b2%d0%bd%d0%b0-%d0%ba%d0%b2%d0%b0/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Просвітницький захід «Тобі, великий наш земляче, наша шана і хвала»"
          index={0}
          href="https://tk.te.ua/%d0%bf%d1%80%d0%be%d1%81%d0%b2%d1%96%d1%82%d0%bd%d0%b8%d1%86%d1%8c%d0%ba%d0%b8%d0%b9-%d0%b7%d0%b0%d1%85%d1%96%d0%b4-%d1%82%d0%be%d0%b1%d1%96-%d0%b2%d0%b5%d0%bb%d0%b8%d0%ba%d0%b8%d0%b9-%d0%bd/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Майстри виробничого навчання ВСП «ТФК ТНТУ» Тетяна СІРА та Ірина ФЕДЕЧКО взяли участь у тренінгу на тему: «Особливості впровадження та викладання курсу з підприємництва «Компанія»."
          index={0}
          href="https://tk.te.ua/%d0%bc%d0%b0%d0%b9%d1%81%d1%82%d1%80%d0%b8-%d0%b2%d0%b8%d1%80%d0%be%d0%b1%d0%bd%d0%b8%d1%87%d0%be%d0%b3%d0%be-%d0%bd%d0%b0%d0%b2%d1%87%d0%b0%d0%bd%d0%bd%d1%8f-%d0%b2%d1%81%d0%bf-%d1%82%d1%84-2/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="На відділенні професійної підготовки ВСП «ТФК ТНТУ» в рамках проведення тижня професії для майбутніх фахівців галузі туризму влаштували змагання зі спортивного туризму «Весела естафета»"
          index={0}
          href="https://tk.te.ua/%d0%bd%d0%b0-%d0%b2%d1%96%d0%b4%d0%b4%d1%96%d0%bb%d0%b5%d0%bd%d0%bd%d1%96-%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d1%96%d0%b9%d0%bd%d0%be%d1%97-%d0%bf%d1%96%d0%b4%d0%b3%d0%be%d1%82%d0%be%d0%b2%d0%ba/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="В рамках проведення тижня професії “Майстер готельного обслуговування; Агент з організації туризму” 27 вересня на відділенні професійної підготовки відбувся лекторій під відкритим небомВ рамках проведення тижня професії “Майстер готельного обслуговування; Агент з організації туризму” 27 вересня на відділенні професійної підготовки відбувся лекторій під відкритим небом"
          index={0}
          href="https://tk.te.ua/%d0%b2-%d1%80%d0%b0%d0%bc%d0%ba%d0%b0%d1%85-%d0%bf%d1%80%d0%be%d0%b2%d0%b5%d0%b4%d0%b5%d0%bd%d0%bd%d1%8f-%d1%82%d0%b8%d0%b6%d0%bd%d1%8f-%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d1%96%d1%97-%d0%bc%d0%b0/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Учні групи АТМ – 11 відділення професійної підготовки ВСП «ТФК ТНТУ»прослухати цікаву, інформаційно-насичену лекцію «Археологічні дослідження І.Геретою пам’яток Черняхівської культури Тернопільщини»"
          index={0}
          href="https://tk.te.ua/%d1%83%d1%87%d0%bd%d1%96-%d0%b3%d1%80%d1%83%d0%bf%d0%b8-%d0%b0%d1%82%d0%bc-11-%d0%b2%d1%96%d0%b4%d0%b4%d1%96%d0%bb%d0%b5%d0%bd%d0%bd%d1%8f-%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d1%96%d0%b9%d0%bd/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Подорожуй безпечно"
          index={0}
          href="https://tk.te.ua/%d0%bf%d0%be%d0%b4%d0%be%d1%80%d0%be%d0%b6%d1%83%d0%b9-%d0%b1%d0%b5%d0%b7%d0%bf%d0%b5%d1%87%d0%bd%d0%be/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Тиждень професії “Майстер готельного обслуговування; Агент з організації туризму” розпочався 26 вересня з краєзнавчої екскурсії за маршрутом: Тернопіль – Кошляки – Токи – Скорики – Тернопіль"
          index={0}
          href="https://tk.te.ua/%d1%82%d0%b8%d0%b6%d0%b4%d0%b5%d0%bd%d1%8c-%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d1%96%d1%97-%d0%bc%d0%b0%d0%b9%d1%81%d1%82%d0%b5%d1%80-%d0%b3%d0%be%d1%82%d0%b5%d0%bb%d1%8c%d0%bd%d0%be%d0%b3%d0%be/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Учні професії “Майстер готельного обслуговування; Агент з організації туризму”та педагоги Тетяна Грухіна, Тетяна Єрмакова, Ольга Мартинюк, Олена Пістун долучились до презентації проекту ” Віртуальні 3-D тури унікальними оборонними пам’ятками Тернопільщини”. Тернопільщини”."
          index={0}
          href="https://tk.te.ua/%d1%83%d1%87%d0%bd%d1%96-%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d1%96%d1%97-%d0%bc%d0%b0%d0%b9%d1%81%d1%82%d0%b5%d1%80-%d0%b3%d0%be%d1%82%d0%b5%d0%bb%d1%8c%d0%bd%d0%be%d0%b3%d0%be-%d0%be%d0%b1%d1%81/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Наша діяльність – на сторінках тернопільськоі преси"
          index={0}
          href="https://tk.te.ua/%d0%bd%d0%b0%d1%88%d0%b0-%d0%b4%d1%96%d1%8f%d0%bb%d1%8c%d0%bd%d1%96%d1%81%d1%82%d1%8c-%d0%bd%d0%b0-%d1%81%d1%82%d0%be%d1%80%d1%96%d0%bd%d0%ba%d0%b0%d1%85-%d1%82%d0%b5%d1%80%d0%bd%d0%be%d0%bf%d1%96/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Наші першокурсники  вже встигли підкорити печеру Довбушанка, подолати круті стежки Медобор, відвідати древню Збаразьку фортецю"
          index={0}
          href="https://tk.te.ua/%d0%bd%d0%b0%d1%88%d1%96-%d0%bf%d0%b5%d1%80%d1%88%d0%be%d0%ba%d1%83%d1%80%d1%81%d0%bd%d0%b8%d0%ba%d0%b8-%d0%b2%d0%b6%d0%b5-%d0%b2%d1%81%d1%82%d0%b8%d0%b3%d0%bb%d0%b8-%d0%bf%d1%96%d0%b4%d0%ba/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Вдалим завершенням тижня професії “Майстер готельного обслуговування; Агент з організації туризму” стало знайомство учнів групи АТМ – 31 з Туристично- інформаційним центром міста Тернополя"
          index={0}
          href="https://tk.te.ua/%d0%b2%d0%b4%d0%b0%d0%bb%d0%b8%d0%bc-%d0%b7%d0%b0%d0%b2%d0%b5%d1%80%d1%88%d0%b5%d0%bd%d0%bd%d1%8f%d0%bc-%d1%82%d0%b8%d0%b6%d0%bd%d1%8f-%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d1%96%d1%97-%d0%bc%d0%b0/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="2 листопада 2023 року відділ туризму Департаменту культури та туризму ТОДА спільно зі здобувачами освіти І курсу відділення професійної підготовки професії «Майстер готельного обслуговування. Агент з організації туризму» долучились до облаштування території Державного історико-архітектурного заповідника у м. Бережани"
          index={0}
          href="https://tk.te.ua/2-%d0%bb%d0%b8%d1%81%d1%82%d0%be%d0%bf%d0%b0%d0%b4%d0%b0-2023-%d1%80%d0%be%d0%ba%d1%83-%d0%b2%d1%96%d0%b4%d0%b4%d1%96%d0%bb-%d1%82%d1%83%d1%80%d0%b8%d0%b7%d0%bc%d1%83-%d0%b4%d0%b5%d0%bf%d0%b0%d1%80/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="День студента"
          index={0}
          href="https://tk.te.ua/%d0%b4%d0%b5%d0%bd%d1%8c-%d1%81%d1%82%d1%83%d0%b4%d0%b5%d0%bd%d1%82%d0%b0/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Учні групи АТМ-21 та АТМ-31 ознайомились із Архикатедральним собором Непорочного Зачаття Пресвятої Богородиці УГКЦ"
          index={0}
          href="https://tk.te.ua/%d1%83%d1%87%d0%bd%d1%96-%d0%b3%d1%80%d1%83%d0%bf%d0%b8-%d0%b0%d1%82%d0%bc-21-%d1%82%d0%b0-%d0%b0%d1%82%d0%bc-31-%d0%be%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d0%b8%d0%bb%d0%b8%d1%81%d1%8c-%d1%96%d0%b7/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="9 листопада учні ІІІ курсу відділення професійної підготовки професії «Агент з організації туризму» відвідали навчальний центр West Guard Drones"
          index={0}
          href="https://tk.te.ua/9-%d0%bb%d0%b8%d1%81%d1%82%d0%be%d0%bf%d0%b0%d0%b4%d0%b0-%d1%83%d1%87%d0%bd%d1%96-%d1%96%d1%96%d1%96-%d0%ba%d1%83%d1%80%d1%81%d1%83-%d0%b2%d1%96%d0%b4%d0%b4%d1%96%d0%bb%d0%b5%d0%bd%d0%bd%d1%8f-%d0%bf/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Листопадове засідання педагогічної ради ВСП «ТФК ТНТУ»"
          index={0}
          href="https://tk.te.ua/%d0%bb%d0%b8%d1%81%d1%82%d0%be%d0%bf%d0%b0%d0%b4%d0%be%d0%b2%d0%b5-%d0%b7%d0%b0%d1%81%d1%96%d0%b4%d0%b0%d0%bd%d0%bd%d1%8f-%d0%bf%d0%b5%d0%b4%d0%b0%d0%b3%d0%be%d0%b3%d1%96%d1%87%d0%bd%d0%be%d1%97/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Розпочато серію інтегрованих занять з професій «Майстер готельного
          обслуговування. Агент з організації туризму» та «Бджоляр»
          "
          index={0}
          href="https://tk.te.ua/%d1%80%d0%be%d0%b7%d0%bf%d0%be%d1%87%d0%b0%d1%82%d0%be-%d1%81%d0%b5%d1%80%d1%96%d1%8e-%d1%96%d0%bd%d1%82%d0%b5%d0%b3%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d1%85-%d0%b7%d0%b0%d0%bd%d1%8f%d1%82%d1%8c/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="23 листопада 2023 року викладачі географічного факультету з профорієнтаційною метою відвідали навчальний заклад ВСП “Тернопільський фаховий коледж ТНТУ ім. І. Пулюя”"
          index={0}
          href="https://tk.te.ua/23-%d0%bb%d0%b8%d1%81%d1%82%d0%be%d0%bf%d0%b0%d0%b4%d0%b0-2023-%d1%80%d0%be%d0%ba%d1%83-%d0%b2%d0%b8%d0%ba%d0%bb%d0%b0%d0%b4%d0%b0%d1%87%d1%96-%d0%b3%d0%b5%d0%be%d0%b3%d1%80%d0%b0%d1%84%d1%96%d1%87/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="Вітаємо Христинюк Катерину, ученицю групи АТМ – 11 з перемогою у міському етапі обласного конкурсу серед закладів освіти “У твоїх обіймах, рідний краю"
          index={0}
          href="https://tk.te.ua/%d0%b2%d1%96%d1%82%d0%b0%d1%94%d0%bc%d0%be-%d1%85%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%bd%d1%8e%d0%ba-%d0%ba%d0%b0%d1%82%d0%b5%d1%80%d0%b8%d0%bd%d1%83-%d1%83%d1%87%d0%b5%d0%bd%d0%b8%d1%86%d1%8e-%d0%b3/"
        />
      </>
    ),
  },
  {
    content: (
      <>
        <SectionImg
          title="До дня Святого Миколая, 4 грудня 2023 року, на відділенні професійної підготовки проведено благодійний ярмарок  на підтримку Збройних Сил України"
          index={0}
          href="https://tk.te.ua/%d0%b4%d0%be-%d0%b4%d0%bd%d1%8f-%d1%81%d0%b2%d1%8f%d1%82%d0%be%d0%b3%d0%be-%d0%bc%d0%b8%d0%ba%d0%be%d0%bb%d0%b0%d1%8f-4-%d0%b3%d1%80%d1%83%d0%b4%d0%bd%d1%8f-2023-%d1%80%d0%be%d0%ba%d1%83-%d0%bd/"
        />
      </>
    ),
  },
]
