import {Slider} from "@/components/Slider"
import {Images} from "@/components/images"
import {Img} from "@/components/img"

import {
  dataSponsors_a,
  dataSponsors_b,
  dataSponsors_h_1,
  dataSponsors_h_2,
  dataSponsors_h_3,
  dataSponsors_h_4,
  dataSponsors_h_5,
  dataSponsors_h_6,
  dataSponsors_h_7,
  dataSponsors_p,
} from "./dataSlider"

export const dataContent = [
  {
    title: "Професія «Бджоляр»",
    content: (
      <>
        <p>
          <b>Бджоляр</b> – професія унікальна й особлива. Вона, як і саме
          бджільництво, досить давня й дуже необхідна, адже користь бджіл і
          продуктів, які вони виробляють, неоціненна. Ще в давні часи мед і віск
          були на вагу золота, і ним могли розраховуватися як валютою.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Бджоляр</b> – це фахівець, який займається вивченням і розведенням
          бджіл, утриманням пасіки, збиранням і переробкою продуктів
          бджільництва.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <Slider items={dataSponsors_b} type="row" />
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Робота з медоносними комахам має ряд особливостей, які потрібно
          врахувати при виборі цієї професії.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Вимоги до професії:</b>
        </p>
        <ul>
          <li>
            необхідно добре знати анатомію бджоли та фізіологію бджолиної сім'ї
            для правильного утримання та розведення бджолиних сімей та
            попередження хвороб,
          </li>
          <li>
            оперувати знаннями з медоносної бази, щоб забезпечити бджіл роботою,
          </li>
          <li>уміло користуватися пасічницьким обладнанням,</li>
          <li>бути відповідальним, спостережливим.</li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>
            Оволодіння професією «Бджоляр» передбачає вивчення таких предметів:
          </b>
        </p>
        <ul>
          <li>Основи бджільництва,</li>
          <li>Біологія бджолиної сім’ї,</li>
          <li>Утримання бджіл,</li>
          <li>Промислова технологія бджільництва,</li>
          <li>Виробничо-контрольний облік на пасіці,</li>
          <li>Основи апітерапії.</li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Практичні навички майбутні бджолярі закріплюють на уроках виробничого
          навчання та під час виробничої практики безпосередньо на пасіці.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Після закінчення навчання бджолярі можуть працювати на агрофірмах, що
          займаються бджільництвом чи організувати власну справу.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Обираючи професію «Бджоляр», людина має можливість забезпечити себе
          робочим місцем, розвивати власну справу і твердо стояти на ногах
          протягом життя.
        </p>
      </>
    ),
  },
  {
    title:
      "«Майстер готельного обслуговування» та «Агент з організації туризму»",
    content: (
      <>
        <p>
          У сучасному світі туризм – це багатогранне явище, тісно пов’язане з
          економікою, історією, географією, архітектурою, медициною, культурою,
          спортом. Україна має все необхідне для розвитку сучасної туристичної
          індустрії. Тернопільщина – одна з найменших областей України – вражає
          кількістю та різноманіттям туристичних об’єктів, що викликає
          захоплення у туристів.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Щоб подорож та відпочинок були цікавими та зручними, варто
          скористатися послугами фахівців. І тут на допомогу прийде агент з
          організації туризм та майстер готельного обслуговування .
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Майстер готельного обслуговування</b> – це фахівець, який створює
          для туристів комфортні умови перебування в готелях та інших закладах
          розміщення.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Майстер готельного обслуговування:</b>
        </p>
        <ul>
          <li>
            інформує клієнтів за їх запитами щодо рівня комфорту, стандартів
            обслуговування у готелі;{" "}
          </li>
          <li>здійснює рекламу послуг готельного та туристичного характеру;</li>
          <li>
            приймає замовлення на додаткові послуги та організовує їх виконання;
          </li>
          <li>
            оформлює необхідну документацію щодо перебування клієнта у готелі;
          </li>
          <li>
            контролює та веде облік за допомогою персонального комп’ютера;
          </li>
          <li>
            контролює належний санітарний та технічний стан номерного фонду та
            закріплених приміщень;
          </li>
          <li>контролює роботу обслуговуючого персоналу;</li>
          <li>
            вживає заходів щодо усунення конфліктів, що виникають під час
            роботи;
          </li>
          <li>
            бере участь в підвищенні кваліфікації обслуговуючого персоналу тощо.
          </li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <Slider items={dataSponsors_h_1} type="row" />
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Агент з організації туризму</b> – фахівець, який надає послуги в
          туристичній галузі шляхом реклами та продажу туристичного продукту,
          створеного туроператором. Кожен день агент з організації туризму
          знаходиться в центрі кола, в якому вирує нескінчений потік клієнтів,
          охочих отримати необхідну інформацію.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>
            Агент з організації туризму виконує роботи, пов’язані з реалізацією
            комплексу туристичних послуг:
          </b>
        </p>
        <ul>
          <li>
            робить аналіз змісту, вартості, особливості послуг готелів, музеїв,
            транспортних підприємств;
          </li>
          <li>бере участь у розробці внутрішніх та міжнародних маршрутів;</li>
          <li>
            займається підготовкою даних для складання кошторисів турів або
            екскурсій;
          </li>
          <li>
            здійснює рекламну діяльність з метою залучення громадян до
            відпочинку;
          </li>
          <li>
            веде облік заявок і договорів на проведення турів або екскурсій;
          </li>
          <li>
            бере участь в оформленні угод із споживачами туристичних послуг;
          </li>
          <li>забезпечує своєчасне придбання проїзних документів;</li>
          <li>
            виконує роботу з посольствами і консульськими відділами для
            отримання віз.
          </li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <Slider items={dataSponsors_h_2} type="row" />
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Освітній процес у коледжі забезпечує кваліфікований педагогічний
          колектив. Заняття проводяться в сучасних аудиторіях, лінгафонних
          кабінетах, комп’ютерних лабораторіях. В коледжі обладнано
          мотель-лабораторію, навчальну туристичну фірму, навчальний бар.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <Slider items={dataSponsors_h_3} type="row" speedMultiplayer={1.5} />
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Учні вивчають предмети:</b>
        </p>
        <ul>
          <li>Ділова іноземна мова за професійним спрямуванням,</li>
          <li>Технологія туристичного обслуговування,</li>
          <li>Туристичне краєзнавство,</li>
          <li>
            Технологія обслуговування в готелях та туристичних комплексах,
          </li>
          <li>Географія туризму,</li>
          <li>Санітарія та гігієна на підприємствах готельних комплексів,</li>
          <li>Інформаційна обробка даних в туристичній галузі.</li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Окрім того, учні мають можливість вивчати історію, культуру, звичаї та
          традиції українського народу на базі історико-народознавчого центру
          національного та культурного відродження "Просвіта". При центрі працює
          гурток «Юний екскурсовод», займаючись в якому, можна навчитись
          проводити екскурсії.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <Slider items={dataSponsors_h_4} type="row" />
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Важливим джерелом набуття професійного досвіду є уроки виробничого
          навчання та виробнича практика за обраним фахом у туристичних агенціях
          і готелях.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Заклад освіти тісно співпрацює з туристичним підприємствами регіону:
          Туристично-інформаційним центром м. Тернопіль, туристичними
          агентствами “РІД-тур” , “Вікі-тур” , Готельно-ресторанним комплексом
          “Rudison”. Для любителів активного відпочинку працюють гуртки
          спортивного туризму ТОКЦТКСЕУМ.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <Slider items={dataSponsors_h_5} type="row" />
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Ми пізнаємо через подорожі свій рідний край, щоб все найкраще
          запропонувати майбутнім клієнтам. Для втілення розроблених турів у
          навчальному закладі є власний автобус.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <Slider items={dataSponsors_h_6} type="row" />
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Після закінчення навчання випускники професії «Агент з організації
          туризму. Майстер готельного обслуговування» можуть працювати на
          підприємствах різних форм власності на посаді агента з організації
          туризму, майстра готельного обслуговування або ж продовжити навчання у
          закладах вищої освіти.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Коледж забезпечує ступеневу підготовку фахівців туристичної галузі.
          Випускники за професією «Агент з організації туризму. Майстер
          готельного обслуговування» можуть продовжити навчання для здобуття
          освітньо-кваліфікаційного рівня «фаховий молодший бакалавр» за
          скороченими термінами на відділенні інформаційних технологій,
          менеджменту та туризму.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <Slider items={dataSponsors_h_7} type="row" />
      </>
    ),
  },
  {
    title: "«Адміністратор»",
    content: (
      <>
        <p>
          <b>Адміністратор</b> – це професія сфери послуг, без якої неможливо
          уявити ефективну організацію праці на багатьох підприємствах.
          Кваліфікований адміністратор – одна з найбільш затребуваних професій
          на ринку праці.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Основна мета роботи адміністратора – грамотно організувати діяльність
          підприємства (установи), ефективну роботу колективу, роботу з
          відвідувачами.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Адміністратор консультує відвідувачів з питань, що стосуються послуг,
          які надає підприємство, здійснює роботу з обслуговування відвідувачів,
          створення для них комфортних умов, забезпечує контроль за збереженням
          матеріальних цінностей, вживає заходів щодо запобігання і вирішення
          конфліктних ситуацій.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Адміністратор стежить за порядком в організації, контролює роботу
          всього персоналу. Він з радістю допоможе вам визначитися у виборі
          послуг, проконсультує з усіх питань.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <Img src="/assets/images/professions/адміністратор/1.jpg" />
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Професійно важливі якості адміністратора:</b>
        </p>
        <ul>
          <li>висока стресостійкість,</li>
          <li>хороший рівень уваги,</li>
          <li>гнучкість мислення,</li>
          <li>хороша пам’ять,</li>
          <li>виразна мова,</li>
          <li>емоційна стійкість,</li>
          <li>доброзичливість,</li>
          <li>гнучкість,</li>
          <li>організованість,</li>
          <li>відповідальність,</li>
          <li>самостійність.</li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Переваги професії:</b>
        </p>
        <ul>
          <li>широке коло знайомств;</li>
          <li>набуття навичок спілкування з різним контингентом населення;</li>
          <li>досвід організаторської діяльності.</li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Перспективи професії адміністратора</b>
        </p>
        <p>
          Після отримання диплома адміністратора випускники 100-відсотково
          працевлаштовуються. Вони працюють в таких установах як готелі, салони
          краси, приватні клініки, медичні центри і офіси, автосалони і
          косметичні салони, в кав’ярнях, ресторанах, спорткомплексах, клубах, у
          великих торговельних центрах, туристичних агентства.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <Slider items={dataSponsors_a} type="row" />
      </>
    ),
  },
  {
    title: "«Соціальний робітник»",
    content: (
      <>
        <p>
          Якщо Ви розумна, цікава, комунікабельна людина з оптимістичними
          поглядами на життя, якщо у Вас добре, співчутливе серце і Ви вмієте
          аналізувати людські стосунки, прагнете бути корисним іншим людям, то
          професія «Соціальний робітник» саме для Вас.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          За останнє десятиліття культурне, соціальне, політичне життя України
          змінилось. З’явилась необхідність у визнанні й поширенні таких
          професій, як «Гувернер. Соціальний робітник».
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Професія «Соціальний робітник» належать до професій типу «Людина –
          людина». Виникла вона у зв’язку з потребою допомогати людям похилого
          віку й непрацездатним громадянам.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Соціальний робітник</b> – цілитель, рятівник людських душ, який
          присвячує себе справі допомоги іншим. Професія вимагає знань вікової
          та соціальної психології, соціології, правознавства, економіки,
          домоведення, основ медичних знань, професійної етики.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Професія « Соціальний робітник» висуває специфічні вимоги:</b>
        </p>
        <ul>
          <li>
            Бути зібраною, організованою, терплячою, емоційно врівноваженою,
            бажано жвавою людиною із сильним характером;
          </li>
          <li>
            Бути комунікабельною, широко освіченою, ерудованою людиною, здатною
            до співпереживання;
          </li>
          <li>
            Соціальний робітник повинен мати гарні манери, високий рівень
            загального інтелекту, широкий світогляд;
          </li>
          <li>
            Бути охайним, пунктуальним, приємним у спілкуванні, доброзичливим,
            готовим прийти на допомогу іншій людині, добрим, привітним й
            уважним.
          </li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>
            Набуті професійні знання, вміння і навички за професією «Соціальний
            робітник» можна використати, працюючи:
          </b>
        </p>
        <ul>
          <li>
            соціальним робітником в органах соціального захисту та підтримки
            населення;
          </li>
          <li>
            відділеннях і центрах соціальних служб у справах сім’ї, дітей та
            молоді;
          </li>
          <li>
            установах системи соціального забезпечення, громадських
            організаціях, закладах дозвілля, клубах за місцем проживання;
          </li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          У підготовці фахівців за професією «Соціальний робітник» беруть участь
          викладачі й майстри виробничого навчання високої кваліфікації, які
          мають великий досвід педагогічної та практичної діяльності. Здобуті
          знання і вміння допоможуть не тільки у професійній діяльності, але й в
          особистому зростанні.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <Slider items={dataSponsors_p} type="row" />
      </>
    ),
  },
]
