export const dataContent = [
  {
    content: (
      <>
        <p>
          Члени методичної комісії здійснюють підготовку кваліфікованих
          робітників за професіями: «Майстер готельного обслуговування. Агент з
          організації туризму», «Бджоляр» та «Адміністратор». Голова комісії -
          Грухіна Тетяна Ярославівна (спеціаліст вищої категорії, старший
          викладач).
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Члени комісії:</b>
        </p>

        <ul>
          <li>Пістун Олена Михайлівна (майстер виробничого навчання),</li>
          <li>
            Єрмакова Тетяна Анатоліївна (майстер виробничого навчання другої
            категорії),
          </li>
          <li>Мартинюк Ольга Дмитрівна (майстер виробничого навчання),</li>
          <li>Федечко Ірина Валер’янівна (майстер виробничого навчання),</li>
          <li>Сіра Тетяна Ігорівна (майстер виробничого навчання),</li>
          <li>
            Семків Лілія Михайлівна (викладач, спеціаліст вищої категорії),
          </li>
          <li>Стасів Оксана Миколаївна (викладач, спеціаліст),</li>
          <li>Водяний Ігор Євгенович (майстер виробничого навчання)</li>
        </ul>
      </>
    ),
  },
]
