export const dataContent = [
  {
    content: (
      <>
        <p>
          Члени методичної комісії здійснюють підготовку кваліфікованих
          робітників за професіями: «Майстер готельного обслуговування. Агент з
          організації туризму», «Бджоляр» та «Адміністратор». Голова комісії -
          Грухіна Тетяна Ярославівна (спеціаліст вищої категорії, старший
          викладач).
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Члени комісії:</b>
        </p>

        <ul>
          <li>Пістун Олена Михайлівна (майстер виробничого навчання),</li>
          <li>
            Єрмакова Тетяна Анатоліївна (майстер виробничого навчання другої
            категорії),
          </li>
          <li>Мартинюк Ольга Дмитрівна (майстер виробничого навчання),</li>
          <li>Федечко Ірина Валер’янівна (майстер виробничого навчання),</li>
          <li>Сіра Тетяна Ігорівна (майстер виробничого навчання),</li>
          <li>
            Семків Лілія Михайлівна (викладач, спеціаліст вищої категорії),
          </li>
          <li>Стасів Оксана Миколаївна (викладач, спеціаліст),</li>
          <li>Водяний Ігор Євгенович (майстер виробничого навчання)</li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <p>ФОТО адміністратор, ФОТО бджоляр, ФОТО туристи</p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Науково-методична проблема, над якою працює комісія: “Формування
          конкурентоспроможного фахівця шляхом впровадження ефективних методик і
          технологій навчання ”.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Основні напрямки роботи методичної комісії:</b>
        </p>
        <ul>
          <li>Підвищення якості освіти, реалізація освітніх стандартів;</li>
          <li>Моніторинг рівня професійного зростання викладачів;</li>
          <li>
            Підвищення якості викладання уроків виробничого та теоретичного
            навчання;
          </li>
          <li>
            Удосконалення комплексно-методичного забезпечення предметів і
            професій, систематизації КМЗ;
          </li>
          <li>
            Підвищення професійної майстерності членів методичної комісії;
          </li>
          <li>
            Вдосконалення роботи з упровадження інформаційно-комунікаційних
            технологій, формування електронної бази творчих напрацювань.
          </li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Основні завдання роботи методичної комісії:</b>
        </p>
        <ul>
          <li>Реалізація державних стандартів ПТО,</li>
          <li>
            Впровадження інноваційних технологій навчання у роботу викладача та
            майстра в/н,
          </li>
          <li>
            Створення умов для розкриття духовного і творчого потенціалу учнів,
          </li>
          <li>Формування в учнів вміння і бажання вчитись,</li>
          <li>Розвиток пізнавальних інтересів учнів,</li>
          <li>
            Поєднання традицій і новаторства в навчально-виробничому процесі,
          </li>
          <li>
            Здійснення нових підходів до організації навчання і виховання,
          </li>
          <li>
            Організація роботи викладачів і майстрів виробничого навчання з
            навчально-програмною документацією,
          </li>
          <li>
            Організація роботи із забезпечення взаємозв'язку загальноосвітньої і
            професійної підготовки учнів,
          </li>
          <li>
            Удосконалення педагогічної майстерності шляхом самоосвітньої
            діяльності,
          </li>
          <li>
            Вивчення, узагальнення і впровадження передового педагогічного
            досвіду,
          </li>
          <li>
            Вивчення стану й результативності викладання предметів
            професійно-теоретичної підготовки,
          </li>
          <li>
            Активізація роботи педагогічних працівників в системі дистанційного
            навчання Moodle.
          </li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          <b>Організаційно-методична робота:</b>
        </p>
        <ul>
          <li>
            Для опанування сучасними технологіями освіти члени комісії значну
            увагу приділяють самовдосконаленню, формуванню нових професійних
            компетенцій. На засіданнях комісії викладачі та майстри виробничого
            навчання обговорюють та аналізують відвідані заняття, обмінюються
            досвідом, проводять майстер-класи, ділові ігри та відкриті заняття.
          </li>
          <li>
            Велику увагу методична комісія приділяє вивченню й узагальненню
            кращого педагогічного досвіду. Члени комісії беруть активну участь у
            конкурсах методичних розробок, наукових та освітніх конференціях,
            туристичних виставках.
          </li>
          <li>
            Члени методичної комісії друкують свої роботи у періодичних фахових
            виданнях.
          </li>
        </ul>
      </>
    ),
  },
  {
    content: (
      <>
        <p>ФОТО періодичні видання 1, ФОТО періодичні видання 2</p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Значна робота проводиться для розвитку навчально-пізнавальної
          діяльності учнів. Під керівництвом викладачів та майстрів виробничого
          навчання здобувачі освіти проводять екскурсії для учнів інших груп
          коледжу та учнів шкіл міста.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Викладачі та майстри виробничого навчання беруть активну участь в
          науково-практичних та методичних конференціях, а також готують учнів
          до участі в конкурсах фахової майстерності, конкурсах наукових робіт
          та проектів.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          1) Учні ІІІ курсу професії «Адміністратор» взяли участь в проекті
          «Табір підприємництва» ГО «Джуніор Ачівмент Україна». Команда
          учасників «Світочари» вибороли І місце.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          2) Учениці ІІІ курсу професії «Майстер готельного обслуговування.
          Агент з організації туризму» взяли участь в Міжнародній
          освітньо-практичній олімпіаді з туризму.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>ФОТО проект 1, ФОТО проект 2</p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Проводиться тісна співпраця з Тернопільським національним технічним
          університетом імені Івана Пулюя, Тернопільським національним
          педагогічним університетом імені Володимира Гнатюка щодо вдосконалення
          форм і методів навчання.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>ФОТО ТНТУ 1, ФОТО ТНТУ2, ФОТО ТНПУ</p>
      </>
    ),
  },
  {
    title: "Навчальна робота",
    content: (
      <>
        <p>
          Методична комісія впроваджує такі технології навчання і виховання, які
          ґрунтуються на пошані і повазі до особистості, на розвитку її
          природних здібностей.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Сучасному суспільству потрібні конкурентоспроможні фахівці, готові
          працювати в новому режимі, в нових умовах та за новими технологіями.
          Завдання методичної комісії - вивчати всі нововведення, які
          з'являються в освіті і впроваджувати найбільш ефективні.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          На сьогодні методична комісія впроваджує особистісно-орієнтовані
          моделі підготовки фахівців.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Велика увага приділяється організації науково-пошукової роботи як
          складової частини підготовки кваліфікованого робітника. Учасниками
          науково-пошукової роботи є учні під керівництвом
          викладачів-предметників і майстрів виробничого навчання. Учні
          набувають навичок та вмінь пошуку наукового матеріалу, систематизації
          і аналізу, узагальнення та оформлення результатів. Результати роботи:
          навчально-пізнавальні альбоми, реферати, доповіді, статті, навчальні
          відеофільми, презентація екскурсійних маршрутів, дипломні та творчі
          роботи.
        </p>
      </>
    ),
  },
  {
    title: "Виховна робота",
    content: (
      <>
        <p>
          Методична комісія активно проводить виховну роботу в таких напрямках:
          національно-патріотичного, морального, естетичного, фізичного
          виховання та утвердження здорового способу життя. Пріоритетом роботи
          члени комісії вважають навчання фаху та формування духовно багатої,
          творчої особистості.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Методична комісія активно проводить виховну роботу в таких напрямках:
          національно-патріотичного, морального, естетичного, фізичного
          виховання та утвердження здорового способу життя. Пріоритетом роботи
          члени комісії вважають навчання фаху та формування духовно багатої,
          творчої особистості.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>
          Щорічно члени методичної комісії організовують та проводять тиждень
          професій. Він насичений різноманітними та цікавими заходами. Зокрема,
          проводяться екскурсії в Центрі національного та культурного
          відродження “Просвіта”, організовуються конкурси знавців історії,
          культури рідної Тернопільщини, виховні заходи, літературно-музичні
          композиції: «Я люблю Україну», «Перед тобою поклонюсь», «Берегиня роду
          людського», «Душі людської доброта», «Благодійний ярмарок ласощів»,
          посвята в професію. Не менш цікавими є туристичні походи по горах
          Медобори, а також змагання зі спортивного туризму. Під час тижня
          працює виставка, на якій представлені творчі та наукові роботи,
          реферати, дослідження учнів та методичні напрацювання педагогів.
        </p>
      </>
    ),
  },
  {
    content: (
      <>
        <p>ФОТО 1, ФОТО2, ФОТО3</p>
      </>
    ),
  },
]
